{
    "advices": [
        "Будь собой, все остальные роли уже заняты.",
        "Мечтай так, будто будешь жить вечно. Живи так, будто умрёшь сегодня.",
        "Делай сегодня то, что другие не хотят, завтра будешь жить так, как другие не могут.",
        "Не откладывай на завтра то, что можно сделать сегодня.",
        "Цени моменты, они превращаются в воспоминания.",
        "Счастье — это не цель, а способ путешествовать.",
        "Лучший способ предсказать будущее — создать его.",
        "Доверяй себе, ты знаешь больше, чем думаешь.",
        "Не бойся начинать сначала, это новый шанс сделать лучше.",
        "Смейся часто, люби искренне, прощай быстро.",
        "Ты — автор своей жизни, не позволяй другим писать твою историю.",
        "Иногда нужно потерять себя, чтобы найти настоящего себя.",
        "Не сравнивай свою главу 1 с чьей-то главой 20.",
        "Маленькие шаги каждый день приводят к большим результатам.",
        "Счастье — это не отсутствие проблем, а умение с ними справляться.",
        "Будь добрым, ведь каждый борется в своей битве.",
        "Лучшее время для перемен — сейчас.",
        "Твоя ценность не зависит от чужого мнения.",
        "Иногда тишина — лучший ответ.",
        "Заботься о своём теле, это единственное место, где тебе жить.",
        "Не жди идеального момента, бери момент и делай его идеальным.",
        "Окружай себя теми, кто вдохновляет тебя расти.",
        "Страх — это всего лишь иллюзия.",
        "Ты сильнее, чем думаешь.",
        "Не ищи виноватых, ищи решения.",
        "Жизнь — это 10% того, что происходит, и 90% того, как ты на это реагируешь.",
        "Будь благодарен за то, что имеешь, и стремись к большему.",
        "Никогда не поздно стать тем, кем ты хочешь быть.",
        "Самый большой риск — не рисковать вообще.",
        "Ты заслуживаешь любви и уважения просто потому, что ты есть.",
        "Иногда нужно отпустить, чтобы понять, было ли это твоим.",
        "Терпение — это не умение ждать, а умение сохранять хорошее настроение во время ожидания.",
        "Всё, что ты ищешь, ищет тебя.",
        "Будь тем изменением, которое хочешь видеть в мире.",
        "Не бойся ошибаться, бойся не учиться на ошибках.",
        "Самый важный разговор — это разговор с самим собой.",
        "Деньги приходят и уходят, а впечатления остаются.",
        "Лучшая месть — огромный успех.",
        "Ты никогда не одинок, вселенная всегда с тобой.",
        "Не позволяй страху диктовать тебе правила.",
        "Слушай своё сердце, но не забывай брать с собой мозги.",
        "Каждый день — это чистый лист, пиши свою историю.",
        "Будь как солнце — свети даже в самые тёмные дни.",
        "Не жди вдохновения, иди и создавай его.",
        "Истинная красота — в доброте.",
        "Не бойся быть другим, бойся быть таким, как все.",
        "Лучший учитель — это опыт.",
        "Доверяй времени, всё идёт так, как должно.",
        "Счастье — это выбор, а не случайность.",
        "Ты уникален, не забывай об этом.",
        "Не трать время на ненависть, трать его на любовь.",
        "Будь проще, и люди потянутся к тебе.",
        "Твоя жизнь — это твоё искусство.",
        "Никогда не сдавайся, ведь точка срыва часто бывает перед прорывом.",
        "Лучший подарок, который ты можешь дать кому-то, — это твоё внимание.",
        "Не бойся перемен, они ведут к росту.",
        "Действуй так, будто неудача невозможна.",
        "Самый большой дар — это вера в себя.",
        "Не ищи совершенства, ищи прогресса.",
        "Будь светом в чьей-то темноте.",
        "Ты не можешь изменить прошлое, но можешь создать будущее.",
        "Любовь — это единственное, что умножается, когда её отдаёшь.",
        "Не бойся быть глупым, бойся быть скучным.",
        "Живи так, чтобы люди, встретив тебя, стали счастливее.",
        "Самый короткий путь к счастью — благодарность.",
        "Не жди, что кто-то сделает тебя счастливым, создай своё счастье сам.",
        "Будь честным, особенно с самим собой.",
        "Ты достоин всего самого лучшего.",
        "Не бойся просить о помощи.",
        "Иногда нужно замедлиться, чтобы ускориться.",
        "Лучший способ поднять себе настроение — поднять его кому-то другому.",
        "Следуй за своей страстью, и успех последует за тобой.",
        "Не принимай близко к сердцу то, что не было сказано от сердца.",
        "Жизнь слишком коротка, чтобы тратить её на ненависть.",
        "Будь любопытным, как ребёнок.",
        "Твои мысли создают твою реальность.",
        "Не бойся одиночества, иногда оно необходимо для роста.",
        "Лучшее вложение — в себя самого.",
        "Не строй планы, строй действия.",
        "Будь гибким, как вода, и сильным, как скала.",
        "Ты — твоё самое важное вложение.",
        "Не бойся мечтать о большем.",
        "Счастье — это путь, а не пункт назначения.",
        "Будь смелым, даже если твой голос дрожит.",
        "Не ищи счастья вовне, оно внутри тебя.",
        "Лучший день — сегодня.",
        "Будь примером для самого себя.",
        "Не бойся любить, даже если тебя когда-то ранили.",
        "Ты — твоя самая большая сила.",
        "Не отказывайся от мечты из-за страха.",
        "Живи в моменте, он единственный, который у тебя есть.",
        "Будь добрым к себе, ты делаешь всё, что можешь.",
        "Не жди идеальных условий, действуй сейчас.",
        "Ты — это не твои прошлые ошибки.",
        "Будь открытым для нового, даже если это пугает.",
        "Не бойся быть уязвимым, это признак силы.",
        "Лучший подарок — это присутствие.",
        "Будь благодарен даже за маленькие радости.",
        "Не позволяй прошлому украсть твоё настоящее.",
        "Ты — твоя собственная магия.",
        "Будь тем, кто нужен тебе в трудные времена.",
        "Не бойся быть первым, кто скажет 'я люблю тебя'.",
        "Жизнь — это приключение, наслаждайся поездкой.",
        "Будь тем, кто вдохновляет других мечтать.",
        "Не бойся проиграть, бойся не попробовать.",
        "Ты — это не то, что с тобой случилось, а то, кем ты решил быть.",
        "Будь светом, даже в самые тёмные времена.",
        "Не жди одобрения, одобряй себя сам.",
        "Лучшая жизнь — это та, которую ты создаёшь сам.",
        "Будь тем изменением, которое хочешь увидеть.",
        "Не бойся идти в одиночку, если это твой путь."
    ]
}